@extends('front.layouts.master')

@section('head_title')
개인정보 취급방침
@stop

@section('head_styles')
<style type="text/css">
@media (min-width:1170px) {
	.legal-document {
		padding: 50px 90px;
	}	
}

.legal-document h1 {
	font-size:24px;
}

.legal-document h2 {
	font-size:18px;
}
</style>
@stop

@section('content')
<div class="legal-document">
	<h1>주식회사 캠스콘 개인정보 취급방침</h1>

	<h2>1.1 총칙</h2>

	<ol>
		<li>개인정보란 생존하는 개인에 관한 정보로서 당해 정보에 포함되어 있는 성명, 주민등록번호 등의 사항에 의하여 당해 개인을 식별할 수 있는 정보(당해 정보만으로는 특정 개인을 식별할 수 없더라도 다른 정보와 용이하게 결합하여 식별할 수 있는 것을 포함합니다)를 말합니다.</li>
		<li>주식회사 캠스콘(이하 당사)은 귀하의 개인정보보호를 매우 중요시하며, 『정보통신망이용촉진 및 정보보호에 관한 법률』상의 개인정보보호규정 및 방송통신위원회가 제정한 『개인정보보호지침』을 준수하고 있습니다. 당사는 개인정보취급방침을 통하여 귀하가 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.</li>
		<li>당사는 개인정보취급방침의 지속적인 개선을 위하여 개정하는데 필요한 절차를 정하고 있으며, 개인정보취급방침을 회사의 필요와 사회적 변화에 맞게 변경할 수 있습니다. 그리고 개인정보취급방침을 개정하는 경우 버전번호 등을 부여하여 개정된 사항을 귀하께서 쉽게 알아볼 수 있도록 하고 있습니다.</li>
	</ol>

	<h2>1.2 개인정보의 수집범위</h2>

	<ol>
		<li>당사는 비회원의 개인정보도 회원과 동등한 수준으로 보호합니다.</li>
	</ol>

	<h2>1.3 개인정보 수집목적 및 이용목적</h2>

	<ol>
		<li>
			당사는 회원가입시시 아래의 개인정보 항목을 다음과 같은 목적을 위하여 수집하고 있습니다.
			<ul>
				<li>이메일주소, 이름</li>
				<li>그 외 선택항목 : 개인맞춤 서비스를 제공하기 위한 자료</li>
			</ul>
		</li>
		<li>단, 이용자의 기본적 인권 침해의 우려가 있는 민감한 개인정보(인종 및 민족, 사상 및 신조, 출신지 및 본적지, 정치적 성향 및 범죄기록, 건강상태 및 성생활 등)는 수집하지 않습니다.</li>
		<li>당사는 관계법률 및 이용약관 또는 이 방침에서 별도로 정한 사항 이외에는 수집목적이 달성되거나 회원탈퇴시 까지 수집된 개인정보를 보유하고 이용할 수 있습니다.</li>
	</ol>

	<h2>1.4 목적 외 사용 및 제 3자에 대한 제공 및 공유</h2>

	<ol>
		<li>
			당사는 귀하의 개인정보를 「개인정보의 수집목적 및 이용목적」에서 고지한 범위내에서 사용하며, 동 범위를 초과하여 이용하거나 타인 또는 타기업·기관에 제공하지 않습니다.<br />
			특히 다음의 경우는 주의를 기울여 개인정보를 이용 및 제공할 것입니다.
			<ul>
				<li>제휴관계 : 보다 나은 서비스 제공을 위하여 귀하의 개인정보를 제휴사에게 제공하거나 또는 제휴사와 공유할 수 있습니다. 개인정보를 제공하거나 공유할 경우에는 사전에 귀하께 제휴사가 누구인지, 제공 또는 공유되는 개인정보항목이 무엇인지, 왜 그러한 개인정보가 제공되거나 공유되어야 하는지, 그리고 언제까지 어떻게 보호·관리되는지에 대해 개별적으로 전자우편 및 서면을 통해 고지하여 동의를 구하는 절차를 거치게 되며, 귀하께서 동의하지 않는 경우에는 제휴사에게 제공하거나 제휴사와 공유하지 않습니다. 제휴관계에 변화가 있거나 제휴관계가 종결될 때도 같은 절차에 의하여 고지하거나 동의를 구합니다.</li>
				<li>위탁 처리 : 원활한 업무 처리를 위해 이용자의 개인정보를 위탁 처리할 경우 반드시 사전에 위탁처리 업체명과 위탁처리되는 개인정보의 범위, 업무위탁 목적, 위탁 처리되는 과정, 위탁관계 유지기간 등에 대해 상세하게 고지합니다.</li>
				<li>매각·인수합병 등 : 서비스제공자의 권리와 의무가 완전 승계·이전되는 경우 반드시 사전에 정당한 사유와 절차에 대해 상세하게 고지할 것이며 이용자의 개인정보에 대한 동의 철회의 선택권을 부여합니다.</li>
				<li>당사가 제공하는 중개서비스를 통하여 거래가 성사된 경우에는 쌍방 당사자 간에 물품거래와 배송에 관련된 정보를 필요한 범위내에서 쌍방 당사자에게 제공됩니다.</li>
			</ul>
		</li>
		<li>고지 및 동의방법은 온라인 홈페이지 초기화면의 공지사항을 통해 최소 7일 이전부터 고지함과 동시에 이메일 등을 이용하여 1회 이상 개별적으로 고지하고 매각·인수합병에 대해서는 반드시 적극적인 동의 방법(개인정보의 제 3자 제공 및 공유에 대한 의사를 직접 밝힘)에 의해서만 절차를 진행합니다.</li>
		<li>
			다음은 예외로 합니다.
			<ul>
				<li>관계법령에 의하여 수사상의 목적으로 관계기관으로부터의 요구가 있을 경우입니다. 제휴관계에 변화가 있거나 제휴관계가 종결될 때도 같은 절차에 의하여 고지하거나 동의를 구합니다.</li>
				<li>통계작성·학술연구나 시장조사를 위하여 특정 개인을 식별할 수 없는 형태로 광고주·협력사나 연구단체 등에 제공하는 경우</li>
				<li>위탁 처리 : 원활한 업무 처리를 위해 이용자의 개인정보를 위탁 처리할 경우 반드시 사전에 위탁처리 업체명과 위탁처리되는 개인정보의 범위, 업무위탁 목적, 위탁 처리되는 과정, 위탁관계 유지기간 등에 대해 상세하게 고지합니다.</li>
				<li>그러나 예외 사항에서도 관계법령에 의하거나 수사기관의 요청에 의해 정보를 제공한 경우에는 이를 당사자에게 고지하는 것을 원칙으로 운영하고 있습니다. 법률상의 근거에 의해 부득이하게 고지를 하지 못할 수도 있습니다. 본래의 수집목적 및 이용목적에 반하여 무분별하게 정보가 제공되지 않도록 최대한 노력하겠습니다.</li>
			</ul>
		</li>
	</ol>

	<h2>1.5 개인정보의 열람 및 정정</h2>

	<ol>
		<li>귀하는 언제든지 등록되어 있는 귀하의 개인정보를 열람하거나 정정하실 수 있습니다. 개인정보 열람 및 정정을 하고자 할 경우에는 『개인정보변경』을 클릭하여 직접 열람 또는 정정하거나, 개인정보관리책임자 및 담당자에게 서면, 전화 또는 E-mail로 연락하시면 지체없이 조치하겠습니다.</li>
		<li>귀하가 개인정보의 오류에 대한 정정을 요청한 경우, 정정을 완료하기 전까지 당해 개인 정보를 이용 또는 제공하지 않습니다.</li>
		<li>잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체없이 통지하여 정정하도록 조치하겠습니다.</li>
	</ol>

	<h2>1.6 개인정보의 수집, 이용, 제공에 대한 동의철회</h2>

	<ol>
		<li>회원가입 등을 통해 개인정보의 수집, 이용, 제공에 대해 귀하께서 동의하신 내용을 귀하는 언제든지 철회하실 수 있습니다. 동의철회는 홈페이지 첫 화면의 『정보변경』에서 "회원탈퇴"를 클릭하거나 개인정보관리책임자에게 서면, 전화, E-mail등으로 연락하시면 즉시 회원탈퇴를 위해 필요한 조치를 하겠습니다.(단, 재가입유예기간 동안의 재가입 방지 등을 위해 귀하께서 탈퇴하신 날로부터 3개월 경과 후에 파기하도록 합니다.) 동의 철회를 하고 개인정보를 파기하는 등의 조치를 취한 경우에는 그 사실을 귀하께 지체없이 통지하도록 하겠습니다.</li>
		<li>당사는 개인정보의 수집에 대한 동의철회(회원탈퇴)를 개인정보를 수집하는 방법보다 쉽게 할 수 있도록 필요한 조치를 취하겠습니다.</li>
		<li>
			개인정보 수집 목적 달성 후 개인정보를 파기하는 때에는 다음 각호의 방법에 의한다.
			<ol>
				<li>종이에 출력된 개인정보 : 분쇄기로 분쇄하거나 소각</li>
				<li>전자적 파일 형태로 저장된 개인정보 : 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제</li>
			</ol>
		</li>
		<li>
			이용자의 개인정보 도용시 대처 방법 안내
			<p>"당사는 이용자가 타인의 이메일 및 기타 개인정보를 도용하여 회원가입 등을 하였음을 알게 된 때 지체없이 해당 아이디에 대한 서비스 이용정지 또는 회원탈퇴 등 필요한 조치를 취한다.또 자신의 개인정보 도용을 인지한 이용자가 해당 아이디에 대해 서비스 이용정지 또는 회원탈퇴를 요구하는 경우에도 업체는 즉시 조치를 취한다"</p>
		</li>
	</ol>

	<h2>1.7 개인정보의 보유기간 및 이용기간</h2>

	<ul>
		<li>
			귀하의 개인정보는 다음과 같이 개인정보의 수집목적 또는 제공받은 목적이 달성되면 파기됩니다. 단, 상법 및 '전자상거래등에서 소비자보호에 관한 법률’등 관련 법령의 규정에 의하여 다음과 같이 거래 관련 권리 의무 관계의 확인 등을 이유로 일정기간 보유하여야 할 필요가 있을 경우에는 일정기간 보유합니다. 단, 회원가입정보의 경우, 회원가입을 탈퇴하거나 회원에서 제명된 경우 등에는 3개월동안 재가입 방지를 위하여 식별정보를 보관합니다.
			<ol>
				<li>회원가입정보의 경우, 회원가입을 탈퇴하거나 회원에서 제명된 경우 등 일정한 사전에 보유목적, 기간 및 보유하는 개인정보 항목을 명시하여 동의를 구합니다.</li>
				<li>계약 또는 청약철회 등에 관한 기록 : 5년</li>
				<li>대금결제 및 재화등의 공급에 관한 기록 : 5년</li>
				<li>소비자의 불만 또는 분쟁처리에 관한 기록 : 3년</li>
				<li>귀하에게 미리 고지하고 그 보유기간이 경과하지 아니한 경우와 개별적으로 귀하의 동의를 받은 경우에는 약속한 보유기간</li>
			</ol>
		</li>
		<li>귀하의 동의를 받아 보유하고 있는 거래정보 등을 귀하께서 열람을 요구하는 경우 당사는 지체없이 그 열람·확인 할 수 있도록 조치합니다.</li>
	</ul>

	<h2>1.8 개인정보 보호를 위한 기술 및 관리적 대책</h2>

	<ol>
		<li>
			기술적 대책
			<p>당사는 귀하의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적 대책을 강구하고 있습니다.</p>
			<ul>
				<li>귀하의 개인정보는 비밀번호에 의해 보호되며 파일 및 전송데이터를 암호화하거나 파일 잠금기능(Lock)을 사용하여 중요한 데이터는 별도의 보안기능을 통해 보호되고 있습니다.</li>
				<li>당사는 백신프로그램을 이용하여 컴퓨터바이러스에 의한 피해를 방지하기 위한 조치를 취하고 있습니다. 백신프로그램은 주기적으로 업데이트되며 갑작스런 바이러스가 출현할 경우 백신이 나오는 즉시 이를 제공함으로써 개인정보가 침해되는 것을 방지하고 있습니다.</li>
				<li>당사는 암호알고리즘을 이용하여 네트워크 상의 개인정보를 안전하게 전송할 수 있는 보안장치(SSL 또는 SET)를 채택하고 있습니다.</li>
				<li>해킹 등 외부침입에 대비하여 각 서버마다 침입차단시스템 및 취약점 분석시스템 등을 이용하여 보안에 만전을 기하고 있습니다.</li>
			</ul>
		</li>
			<li>관리적 대책
			<ul>
				<li>
					당사는 귀하의 개인정보에 대한 접근권한을 최소한의 인원으로 제한하고 있습니다. 그 최소한의 인원에 해당하는 자는 다음과 같습니다.
					<ul>
						<li>이용자를 직접 상대로 하여 마케팅 업무를 수행하는 자</li>
						<li>개인정보관리책임자 및 담당자 등 개인정보관리업무를 수행하는 자</li>
						<li>기타 업무상 개인정보의 취급이 불가피한 자</li>
					</ul>
				</li>
				<li>개인정보를 취급하는 직원을 대상으로 새로운 보안 기술 습득 및 개인정보 보호 의무 등에 관해 정기적인 사내 교육 및 외부 위탁교육을 실시하고 있습니다.</li>
				<li>개인정보 관련 취급자의 업무 인수인계는 보안이 유지된 상태에서 철저하게 이뤄지고 있으며 입사 및 퇴사 후 개인정보 사고에 대한 책임을 명확화하고 있습니다.</li>
				<li>전산실 및 자료 보관실 등을 특별 보호구역으로 설정하여 출입을 통제하고 있습니다.</li>
				<li>당사는 이용자 개인의 실수나 기본적인 인터넷의 위험성 때문에 일어나는 일들에 대해 책임을 지지 않습니다. 회원 개개인이 본인의 개인정보를 보호하기 위해서 자신의 ID 와 비밀번호를 적절하게 관리하고 여기에 대한 책임을 져야 합니다.</li>
				<li>그 외 내부 관리자의 실수나 기술관리 상의 사고로 인해 개인정보의 상실, 유출, 변조, 훼손이 유발될 경우 당사는 즉각 귀하께 사실을 알리고 적절한 대책과 보상을 강구할 것입니다.</li>
			</ul>
		</li>
		<li>기타 ‘정보통신망 이용 촉진 및 정보보호에 관한 법률’에 의한 기술적, 관리적 대책을 준수합니다.</li>
	</ol>

	<h2>1.9 링크사이트</h2>

	<p>당사는 귀하께 다른 회사의 웹사이트 또는 자료에 대한 링크를 제공할 수 있습니다. 이 경우 당사는 외부사이트 및 자료에 대한 아무런 통제권이 없으므로 그로부터 제공받는 서비스나 자료의 유용성에 대해 책임질 수 없으며 보증할 수 없습니다.</p>
	<p>당사가 포함하고 있는 링크를 클릭(click)하여 타 사이트(site)의 페이지로 옮겨갈 경우 해당 사이트의 개인정보취급방침은 당사와는 무관하므로 새로 방문한 사이트의 정책을 검토해 보시기 바랍니다.</p>

	<h2>1.10 게시물</h2>

	<ol>
		<li>
			당사는 귀하의 게시물을 소중하게 생각하며 변조, 훼손, 삭제되지 않도록 최선을 다하여 보호합니다. 그러나 다음의 경우는 그렇지 아니합니다.
			<ul>
				<li>스팸(spam)성 게시물 (예 : 행운의 편지, 8억 메일, 특정사이트 광고 등)</li>
				<li>타인을 비방할 목적으로 허위 사실을 유포하여 타인의 명예를 훼손하는 글</li>
				<li>동의 없는 타인의 신상공개, 당사의 저작권, 제 3자의 저작권 등 권리를 침해하는 내용, 기타 게시판 주제와 다른 내용의 게시물</li>
				<li>당사는 바람직한 게시판 문화를 활성화하기 위하여 동의 없는 타인의 신상 공개시 특정부분을 삭제하거나 기호 등으로 수정하여 게시할 수 있습니다.</li>
				<li>다른 주제의 게시판으로 이동 가능한 내용일 경우 해당 게시물에 이동 경로를 밝혀 오해가 없도록 하고 있습니다.</li>
				<li>그 외의 경우 명시적 또는 개별적인 경고 후 삭제 조치할 수 있습니다.</li>
			</ul>
		</li>
		<li>근본적으로 게시물에 관련된 제반 권리와 책임은 작성자 개인에게 있습니다. 또 게시물을 통해 자발적으로 공개된 정보는 보호받기 어려우므로 정보공개 전에 심사숙고하시기 바랍니다.</li>
	</ol>

	<h2>1.11 개인정보의 위탁처리</h2>

	<p>당사는 서비스 향상을 위해서 귀하의 개인정보가 필요한 경우 동의 등 법률상의 요건을 구비하여 외부에 수집·취급·관리등을 위탁하여 처리할 수 있으며, 제 3자에게 제공할 수 있습니다.</p>
	<p>- 저희 당사는 개인정보의 처리와 관련하여 아래와 같이 업무를 위탁하고 있으며, 관계 법령에 따라 위탁계약 시 개인정보가 안전하게 관리될 수 있도록 필요한 사항을 규정하고 있습니다. 또한 공유하는 정보는 당해 목적을 달성하기 위하여 필요한 최소한의 정보에 국한됩니다.</p>
	<p>
		수탁자<br />
		수탁범위<br />
		서울신용평가, 모빌리언스, 케이아이비넷, SKT, KTF, LGT, M하우스 등<br />
		실명/본인인증 및 문자메세지 전송, 소액결제<br />
		로젠택배, 대한통운CJ GLS, 우체국택배, 굿스플로 외 기타 택배사<br />
		상품 배송 업무 및 배송지키미(배송위치 및 도착정보) 서비스제공<br />
	</p>
	<p>※ 공유하는 정보는 당해 목적을 달성하기 위하여 필요한 최소한의 정보에 국한됩니다.<br />
	당사는 회원님의 개인정보를 당사가 제공하는 인터넷 서비스 외의 용도로 사용하거나 회원님의 동의 없이 제3자에게 제공하지 않습니다. 필요에 의하여 제3자에게 제공할 경우에는 고객님에게 알리고 별도의 동의를 받습니다. 다만, 다음 각호의 경우에는 예외로 합니다.</p>

	<ol>
		<li>당사의 이용약관을 위배하거나 서비스를 이용하여 타인에게 피해를 주거나 미풍양속을 해치는 위법행위를 한 사람 등에게 법적인 조치를 취하기 위해 개인 정보를 공개해야 한다고 판단되는 경우</li>
		<li>법령의 규정에 의하거나, 수사상의 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구 있는 경우</li>
		<li>주문상품 배송시 업무상 배송업체에게 최소한의 배송 정보를 제공하거나, 서비스의 이행을 위하여 제공이 불가피한 경우</li>
		<li>통계 작성, 학술연구, 시장 조사, 정보 제공 및 공지 안내 메일 발송의 경우로서 특정 개인을 식별할 수 없는 형태로 제공되는 경우</li>
	</ol>


	<h2>1.12 이용자의 권리와 의무</h2>

	<ol>
		<li>귀하의 개인정보를 최신의 상태로 정확하게 입력하여 불의의 사고를 예방해 주시기 바랍니다. 이용자가 입력한 부정확한 정보로 인해 발생하는 사고의 책임은 이용자 자신에게 있으며 타인 정보의 도용 등 허위정보를 입력할 경우 회원자격이 상실될 수 있습니다.</li>
		<li>귀하는 개인정보를 보호받을 권리와 함께 스스로를 보호하고 타인의 정보를 침해하지 않을 의무도 가지고 있습니다. 비밀번호를 포함한 귀하의 개인정보가 유출되지 않도록 조심하시고 게시물을 포함한 타인의 개인정보를 훼손하지 않도록 유의해 주십시오. 만약 이같은 책임을 다하지 못하고 타인의 정보 및 존엄성을 훼손할 시에는 『정보통신망이용촉진및 정보보호등에관한법률』등에 의해 처벌받을 수 있습니다.</li>
	</ol>

	<h2>1.13 의견수렴 및 불만처리</h2>

	<ol>
		<li>당사는 귀하의 의견을 소중하게 생각하며, 귀하는 의문사항으로부터 언제나 성실한 답변을 받을 권리가 있습니다.</li>
		<li>
			당사는 귀하와의 원활환 의사소통을 위해 민원처리센터를 운영하고 있습니다.<br />
			민원처리센터의 연락처는 다음과 같습니다.
			<h3>【 민원처리센터 】</h3>
			<ul>
				<li>
					전자우편 : info@store-c.kr<br />
					(내용을 보내실 때 연락 가능한 전화, 휴대폰 번호를 적어 주시면 감사하겠습니다.)
				</li>
				<li>전화번호 : 070-8285-5440</li>
			</ul>
		</li>
		<li>전화상담 시간은 평일 09:00~18:00까지 입니다.</li>
		<li>전자우편이나 팩스 및 우편을 이용한 상담은 접수 후 24시간 내에 성실하게 답변 드리겠습니다.</li>
		<li>
			기타 개인정보에 관한 상담이 필요한 경우에는 개인정보침해신고센터, 대검찰청 인터넷범죄수사센터, 경찰청 사이버테러대응센터 등으로 문의하실 수 있습니다.
			<ul>
				<li>
					개인정보침해신고센터
					<ul>
						<li>전화 : 1336</li>
						<li>URL : http://www.cyberprivacy.or.kr</li>
					</ul>
				</li>
				<li>
					대검찰청 인터넷범죄수사센터
					<ul>
						<li>전화 : 02-3480-3600</li>
						<li>URL : http://www.spo.go.kr/kor/depart/icic/main.jsp</li>
					</ul>
				</li>
				<li>
					경찰청 사이버테러대응센터
					<ul>
						<li>전화 : 02-392-0330</li>
						<li>URL : http://www.ctrc.go.kr</li>
					</ul>
				</li>
			</ul>
		</li>
	</ol>

	<h2>1.14 개인정보관리책임자 및 담당자</h2>

	<p>당사는 귀하가 좋은 정보를 안전하게 이용할 수 있도록 최선을 다하고 있습니다. 개인정보를 보호하는데 있어 귀하께 고지한 사항들에 반하는 사고가 발생할 시에 개인정보관리책임자가 모든 책임을 집니다. 그러나 기술적인 보완조치를 했음에도 불구하고, 해킹 등 기본적인 네트워크상의 위험성에 의해 발생하는 예기치 못한 사고로 인한 정보의 훼손 및 방문자가 작성한 게시물에 의한 각종 분쟁에 관해서는 책임이 없습니다. 귀하의 개인정보를 취급하는 책임자 및 담당자는 다음과 같으며 개인정보 관련 문의사항에 신속하고 성실하게 답변해드리고 있습니다.</p>

	<ol>
		<li>
			개인정보관리책임자 및 관리자
			<ul>
				<li>성    명 : 박종윤</li>
				<li>소속부서 : 마케팅팀</li>
				<li>전자우편 : superbrander@camscon.kr</li>
				<li>전화번호 : 070-8285-5440</li>
			</ul>
		</li>
	</ol>

	<h2>1.15 광고성 정보 전송</h2>

	<ol>
		<li>당사는 귀하의 명시적인 수신거부의사에 반하여 영리목적의 광고성 정보를 전송하지 않습니다.</li>
		<li>
			당사는 귀하가 뉴스레터 등 전자우편 전송에 대한 동의를 한 경우 전자우편의 제목란 및 본문란에 다음 사항과 같이 귀하가 쉽게 알아 볼 수 있도록 조치합니다.
			<ul>
				<li>전자우편의 제목란 : (광고)라는 문구를 제목란에 표시하지 않을 수 있으며 전자우편 본문란의 주요 내용을 표시합니다.</li>
				<li>
					전자우편의 본문란 :
					<ul>
						<li>귀하가 수신거부의 의사표시를 할 수 있는 전송자의 명칭, 전자우편주소, 전화번호 및 주소를 명시합니다.</li>
						<li>귀하가 수신 거부의 의사를 쉽게 표시할 수 있는 방법을 한글 및 영문으로 각각 명시합니다.</li>
						<li>귀하가 동의를 한 시기 및 내용을 명시합니다.</li>
					</ul>
				</li>
			</ul>
		</li>
		<li>
			당사는 상품정보 안내 등 온라인 마케팅을 위해 광고성 정보를 전자우편 등으로 전송하는 경우 전자우편의 제목란 및 본문란에 다음 사항과 같이 귀하가 쉽게 알아 볼 수 있도록 조치합니다.
			<ul>
				<li>전자우편의 제목란 : (광고)또는(성인광고)라는 문구를 제목란의 처음에 빈칸없이 한글로 표시하고 이어서 전자우편 본문란의 주요 내용을 표시합니다.</li>
				<li>
					전자우편의 본문란 :
					<ul>
						<li>귀하가 수신거부의 의사표시를 할 수 있는 전송자의 명칭, 전자우편주소, 전화번호 및 주소를 명시합니다.</li>
						<li>귀하가 수신 거부의 의사를 쉽게 표시할 수 있는 방법을 한글 및 영문으로 각각 명시합니다.</li>
					</ul>
				</li>
			</ul>
		</li>
		<li>
			다음과 같이 청소년에게 유해한 정보를 전송하는 경우 "(성인광고)" 문구를 표시합니다.
			<ul>
				<li>
					본문란에 다음 각 항목 1에 해당하는 것이 부호·문자·영상 또는 음향의 형태로 표현된 경우(해당 전자우편의 본문란에는 직접 표현되어있지 아니하더라도 수신자가 내용을 쉽게 확인할 수 있도록 기술적 조치가 되어 있는 경우를 포함한다)에는 해당 전자우편의 제목란에 "(성인광고)" 문구를 표시합니다.
					<ul>
						<li>청소년(19세미만의 자를 말한다. 이하 같다)에게 성적인 욕구를 자극하는 선정적인 것이거나 음란한 것</li>
						<li>청소년에게 포악성이나 범죄의 충동을 일으킬 수 있는 것</li>
						<li>성폭력을 포함한 각종 형태의 폭력행사와 약물의 남용을 자극하거나 미화하는 것</li>
						<li>청소년보호법에 의하여 청소년 유해매체물로 결정·고시된 것</li>
					</ul>
				</li>
				<li>영리목적의 광고성 전자우편 본문란에서 제4항 각항목에 해당하는 내용을 다룬 인터넷 홈페이지를 알리는 경우에는 해당 전자우편의 제목란에 "(성인광고)" 문구를 표시합니다.</li>
			</ul>
		</li>
		<li>팩스·휴대폰 문자전송 등 전자우편이외의 문자전송을 통해 영리목적의 광고성 정보를 전송하는 경우에는 전송내용 처음에 "(광고)"라는 문구를 표기하고 전송내용 중에 전송자의 연락처를 명시하도록 조치합니다.</li>

	</ol>

	<h2>1.16 고지의 의무</h2>

	<p>현 개인정보보호정책은 2014년 9월 24일에 제정된 내용이며 정부의 정책 또는 보안기술의 변경에 따라 내용의 추가 삭제 및 수정이 있을 시에는 최소 7일 전부터 홈페이지의 ‘공지’란을 통해 고지할 것입니다.</p>

	<p>개인정보취급방침 시행일자 : 2014-09-24 개인정보보호정책 변경일자 : 2014-09-24</p>
</div>
@stop